import { Metadata } from 'next';

export const metadata: Metadata = {
  title: 'Оптимізація використання інтернету | Veles ISP',
  description: 'Корисні рекомендації для оптимізації використання інтернету. Налаштування Wi-Fi, розташування роутера, безпека та оптимізація трафіку.',
  keywords: ['оптимізація інтернету', 'налаштування Wi-Fi', 'розташування роутера', 'мережева безпека'],
  openGraph: {
    title: 'Оптимізація використання інтернету | Veles ISP',
    description: 'Корисні рекомендації для оптимізації використання інтернету. Налаштування Wi-Fi, розташування роутера, безпека та оптимізація трафіку.'
  }
};